Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

source: 2024-2026 Meeshy. Tous droits reserves.
ar: 2024-2026 Meeshy. جميع الحقوق محفوظة.
de: 2024-2026 Meeshy. Alle Rechte vorbehalten.
en: 2024-2026 Meeshy. All rights reserved.
es: 2024-2026 Meeshy. Todos los derechos reservados.
it: 2024-2026 Meeshy. Tutti i diritti riservati.
pt_br: 2024-2026 Meeshy. Todos os direitos reservados.

source: A propos
ar: حول
de: Über
en: About
es: Acerca de
it: Informazioni
pt_br: Sobre

source: ACTIVITE
ar: النشاط
de: AKTIVITÄT
en: ACTIVITY
es: ACTIVIDAD
it: ATTIVITÀ
pt_br: ATIVIDADE

source: Accepter
ar: قبول
de: Akzeptieren
en: Accept
es: Aceptar
it: Accetta
pt_br: Aceitar

source: Action irreversible
ar: إجراء لا رجعة فيه
de: Unwiderrufliche Aktion
en: Irreversible action
es: Acción irreversible
it: Azione irreversibile
pt_br: Ação irreversível

source: Action sélectionnée
ar: تم تحديد الإجراء
de: Ausgewählte Aktion
en: Action selected
es: Acción seleccionada
it: Azione selezionata
pt_br: Ação selecionada

source: Actions rapides
ar: إجراءات سريعة
de: Schnellaktionen
en: Quick actions
es: Acciones rápidas
it: Azioni rapide
pt_br: Ações rápidas

source: Aide et support
ar: المساعدة والدعم
de: Hilfe & Support
en: Help & support
es: Ayuda y soporte
it: Aiuto e assistenza
pt_br: Ajuda e suporte

source: Ajouter
ar: إضافة
de: Hinzufügen
en: Add
es: Añadir
it: Aggiungi
pt_br: Adicionar

source: Ajouter des echantillons
ar: إضافة عيّنات
de: Proben hinzufügen
en: Add samples
es: Añadir muestras
it: Aggiungi campioni
pt_br: Adicionar amostras

source: Ajouter un membre
ar: إضافة عضو
de: Mitglied hinzufügen
en: Add a member
es: Añadir un miembro
it: Aggiungi un membro
pt_br: Adicionar um membro

source: Ajoutez ces widgets a votre ecran d'accueil pour un acces rapide.
ar: أضِف عناصر الواجهة هذه إلى شاشتك الرئيسية للوصول السريع.
de: Fügen Sie diese Widgets für schnellen Zugriff zu Ihrem Startbildschirm hinzu.
en: Add these widgets to your home screen for quick access.
es: Añade estos widgets a tu pantalla de inicio para un acceso rápido.
it: Aggiungi questi widget alla schermata Home per un accesso rapido.
pt_br: Adicione estes widgets à sua tela inicial para acesso rápido.

source: Analyse en cours...
ar: جارٍ التحليل...
de: Analyse läuft...
en: Analyzing...
es: Analizando...
it: Analisi in corso...
pt_br: Analisando...

source: Apercu de ton profil
ar: معاينة ملفك الشخصي
de: Profilvorschau
en: Profile preview
es: Vista previa de tu perfil
it: Anteprima del tuo profilo
pt_br: Pré-visualização do seu perfil

source: Aperçu
ar: معاينة
de: Vorschau
en: Preview
es: Vista previa
it: Anteprima
pt_br: Pré-visualização

source: Apparence
ar: المظهر
de: Erscheinungsbild
en: Appearance
es: Apariencia
it: Aspetto
pt_br: Aparência

source: Appel en cours...
ar: جارٍ الاتصال...
de: Anruf läuft...
en: Call in progress...
es: Llamada en curso...
it: Chiamata in corso...
pt_br: Chamada em andamento...

source: Appuyez pour vérifier le numéro de sécurité
ar: انقر للتحقق من رقم الأمان
de: Tippen Sie, um die Sicherheitsnummer zu prüfen
en: Tap to verify the safety number
es: Toca para verificar el número de seguridad
it: Tocca per verificare il numero di sicurezza
pt_br: Toque para verificar o número de segurança

source: Archiver
ar: أرشفة
de: Archivieren
en: Archive
es: Archivar
it: Archivia
pt_br: Arquivar

source: Aucun echantillon disponible
ar: لا توجد عيّنات متاحة
de: Keine Proben verfügbar
en: No samples available
es: Sin muestras disponibles
it: Nessun campione disponibile
pt_br: Sem amostras disponíveis

source: Aucun favori
ar: لا توجد مفضّلات
de: Keine Favoriten
en: No favorites
es: Sin favoritos
it: Nessun preferito
pt_br: Sem favoritos

source: Aucun lien de parrainage
ar: لا يوجد رابط إحالة
de: Keine Empfehlungslinks
en: No referral links
es: Sin enlaces de patrocinio
it: Nessun link di invito
pt_br: Sem links de indicação

source: Aucun lien de partage
ar: لا يوجد رابط مشاركة
de: Keine Freigabelinks
en: No share links
es: Sin enlaces de compartir
it: Nessun link di condivisione
pt_br: Sem links de compartilhamento

source: Aucun lien de tracking
ar: لا يوجد رابط تتبّع
de: Keine Tracking-Links
en: No tracking links
es: Sin enlaces de seguimiento
it: Nessun link di tracciamento
pt_br: Sem links de rastreamento

source: Aucun message
ar: لا توجد رسائل
de: Keine Nachrichten
en: No messages
es: Sin mensajes
it: Nessun messaggio
pt_br: Sem mensagens

source: Aucun profil vocal
ar: لا يوجد ملف صوتي
de: Kein Stimmprofil
en: No voice profile
es: Sin perfil vocal
it: Nessun profilo vocale
pt_br: Sem perfil vocal

source: Aucun résultat
ar: لا توجد نتائج
de: Keine Ergebnisse
en: No results
es: Sin resultados
it: Nessun risultato
pt_br: Sem resultados

source: Aucun utilisateur bloque
ar: لا يوجد مستخدمون محظورون
de: Keine blockierten Benutzer
en: No blocked users
es: Sin usuarios bloqueados
it: Nessun utente bloccato
pt_br: Sem usuários bloqueados

source: Aucune
ar: لا شيء
de: Keine
en: None
es: Ninguna
it: Nessuna
pt_br: Nenhuma

source: Aucune communauté administrée
ar: لا توجد مجتمعات تديرها
de: Keine verwalteten Communities
en: No administered communities
es: Sin comunidades administradas
it: Nessuna community amministrata
pt_br: Sem comunidades administradas

source: Aucune conversation
ar: لا توجد محادثات
de: Keine Unterhaltungen
en: No conversations
es: Sin conversaciones
it: Nessuna conversazione
pt_br: Sem conversas

source: Aucune demande
ar: لا توجد طلبات
de: Keine Anfragen
en: No requests
es: Sin solicitudes
it: Nessuna richiesta
pt_br: Sem solicitações

source: Aucune donnée
ar: لا توجد بيانات
de: Keine Daten
en: No data
es: Sin datos
it: Nessun dato
pt_br: Sem dados

source: Aucune transcription
ar: لا يوجد نص
de: Keine Transkription
en: No transcription
es: Sin transcripción
it: Nessuna trascrizione
pt_br: Sem transcrição

source: Audio
ar: صوت
pt_br: Áudio

source: Aujourd'hui
ar: اليوم
de: Heute
en: Today
es: Hoy
it: Oggi
pt_br: Hoje

source: Autre compte
ar: حساب آخر
de: Anderes Konto
en: Other account
es: Otra cuenta
it: Altro account
pt_br: Outra conta

source: Autres langues
ar: لغات أخرى
de: Andere Sprachen
en: Other languages
es: Otros idiomas
it: Altre lingue
pt_br: Outros idiomas

source: BADGES
ar: الشارات
de: ABZEICHEN
es: INSIGNIAS
it: BADGE
pt_br: EMBLEMAS

source: Bienvenue sur Meeshy
ar: مرحبًا بك في Meeshy
de: Willkommen bei Meeshy
en: Welcome to Meeshy
es: Bienvenido a Meeshy
it: Benvenuto su Meeshy
pt_br: Bem-vindo ao Meeshy

source: Bienvenue sur Meeshy! En utilisant notre application, tu acceptes les conditions suivantes: 1. UTILISATION RESPONSABLE Meeshy est fait pour connecter les gens positivement. Pas de contenu offensant ou illegal. 2. TON COMPTE Tu es responsable de ton compte. Garde ton mot de passe secret! 3. TES DONNEES On protege tes donnees avec le chiffrement de bout en bout. Tes messages sont prives. 4. TRADUCTION La traduction est automatique et peut ne pas etre parfaite. C'est un outil, pas une science exacte! 5. RESPECT Traite les autres comme tu voudrais etre traite. On est une communaute! On est ensemble!
ar: مرحبًا بك في Meeshy! باستخدامك تطبيقنا، فإنك توافق على الشروط التالية: 1. الاستخدام المسؤول صُمِّم Meeshy ليقرّب الناس بشكل إيجابي. لا مكان لمحتوى مسيء أو غير قانوني. 2. حسابك أنت مسؤول عن حسابك. حافظ على سرية كلمة المرور! 3. بياناتك نحمي بياناتك بالتشفير من طرف إلى طرف. رسائلك خاصة. 4. الترجمة الترجمة آلية وقد لا تكون مثالية. إنها أداة، وليست علمًا دقيقًا! 5. الاحترام عامِل الآخرين كما تحب أن تُعامَل. نحن مجتمع واحد! نحن معًا!
de: Willkommen bei Meeshy! Durch die Nutzung unserer App stimmst du den folgenden Bedingungen zu: 1. VERANTWORTUNGSVOLLE NUTZUNG Meeshy verbindet Menschen positiv. Keine beleidigenden oder illegalen Inhalte. 2. DEIN KONTO Du bist für dein Konto verantwortlich. Halte dein Passwort geheim! 3. DEINE DATEN Wir schützen deine Daten mit Ende-zu-Ende-Verschlüsselung. Deine Nachrichten sind privat. 4. ÜBERSETZUNG Die Übersetzung ist automatisch und möglicherweise nicht perfekt. Es ist ein Werkzeug, keine exakte Wissenschaft! 5. RESPEKT Behandle andere so, wie du behandelt werden möchtest. Wir sind eine Gemeinschaft! Wir sind zusammen!
en: Welcome to Meeshy! By using our app, you agree to the following terms: 1. RESPONSIBLE USE Meeshy is made to connect people positively. No offensive or illegal content. 2. YOUR ACCOUNT You are responsible for your account. Keep your password secret! 3. YOUR DATA We protect your data with end-to-end encryption. Your messages are private. 4. TRANSLATION Translation is automatic and may not be perfect. It's a tool, not an exact science! 5. RESPECT Treat others as you would like to be treated. We are a community! We're in this together!
es: ¡Bienvenido a Meeshy! Al usar nuestra aplicación, aceptas las siguientes condiciones: 1. USO RESPONSABLE Meeshy está hecho para conectar personas positivamente. Sin contenido ofensivo o ilegal. 2. TU CUENTA Eres responsable de tu cuenta. ¡Mantén tu contraseña en secreto! 3. TUS DATOS Protegemos tus datos con cifrado de extremo a extremo. Tus mensajes son privados. 4. TRADUCCIÓN La traducción es automática y puede no ser perfecta. ¡Es una herramienta, no una ciencia exacta! 5. RESPETO Trata a los demás como te gustaría ser tratado. ¡Somos una comunidad! ¡Estamos juntos!
it: Benvenuto su Meeshy! Usando la nostra app, accetti le condizioni seguenti: 1. USO RESPONSABILE Meeshy è fatto per mettere in contatto le persone in modo positivo. Nessun contenuto offensivo o illegale. 2. IL TUO ACCOUNT Sei responsabile del tuo account. Tieni segreta la tua password! 3. I TUOI DATI Proteggiamo i tuoi dati con la crittografia end-to-end. I tuoi messaggi sono privati. 4. TRADUZIONE La traduzione è automatica e può non essere perfetta. È uno strumento, non una scienza esatta! 5. RISPETTO Tratta gli altri come vorresti essere trattato. Siamo una community! Siamo insieme!
pt_br: Bem-vindo ao Meeshy! Ao usar nosso aplicativo, você concorda com os seguintes termos: 1. USO RESPONSÁVEL O Meeshy é feito para conectar pessoas positivamente. Sem conteúdo ofensivo ou ilegal. 2. SUA CONTA Você é responsável por sua conta. Mantenha sua senha em segredo! 3. SEUS DADOS Protegemos seus dados com criptografia de ponta a ponta. Suas mensagens são privadas. 4. TRADUÇÃO A tradução é automática e pode não ser perfeita. É uma ferramenta, não uma ciência exata! 5. RESPEITO Trate os outros como gostaria de ser tratado. Somos uma comunidade! Estamos juntos!

source: Bio (optionnel)
ar: نبذة (اختيارية)
de: Bio (optional)
en: Bio (optional)
es: Bio (opcional)
it: Bio (facoltativa)
pt_br: Bio (opcional)

source: Bloquer
ar: حظر
de: Blockieren
en: Block
es: Bloquear
it: Blocca
pt_br: Bloquear

source: Bloquer cet utilisateur
ar: حظر هذا المستخدم
de: Diesen Benutzer blockieren
en: Block this user
es: Bloquear este usuario
it: Blocca questo utente
pt_br: Bloquear este usuário

source: Bloquer cet utilisateur ?
ar: حظر هذا المستخدم؟
de: Diesen Benutzer blockieren?
en: Block this user?
es: ¿Bloquear este usuario?
it: Bloccare questo utente?
pt_br: Bloquear este usuário?

source: Blur
ar: تمويه
de: Unschärfe
es: Desenfoque
it: Sfocatura
pt_br: Desfoque

source: Cache media
ar: ذاكرة الوسائط المؤقتة
de: Medien-Cache
en: Media cache
es: Caché de medios
it: Cache dei media
pt_br: Cache de mídia

source: Ce compte a ete desactive.
ar: تم تعطيل هذا الحساب.
de: Dieses Konto wurde deaktiviert.
en: This account has been deactivated.
es: Esta cuenta ha sido desactivada.
it: Questo account è stato disattivato.
pt_br: Esta conta foi desativada.

source: Cela supprimera tous les medias mis en cache localement. Ils seront retelecharges si necessaire.
ar: سيؤدي هذا إلى حذف جميع الوسائط المخزَّنة محليًا. وسيُعاد تنزيلها عند الحاجة.
de: Dies löscht alle lokal zwischengespeicherten Medien. Sie werden bei Bedarf erneut heruntergeladen.
en: This will delete all locally cached media. They will be re-downloaded if needed.
es: Esto eliminará todos los medios almacenados localmente. Se volverán a descargar si es necesario.
it: Verranno eliminati tutti i media memorizzati localmente. Saranno riscaricati se necessario.
pt_br: Isso excluirá todas as mídias armazenadas localmente. Elas serão baixadas novamente se necessário.

source: Cette action est irreversible
ar: هذا الإجراء لا رجعة فيه
de: Diese Aktion ist unwiderruflich
en: This action is irreversible
es: Esta acción es irreversible
it: Questa azione è irreversibile
pt_br: Esta ação é irreversível

source: Cette action est irreversible. Toutes vos donnees vocales seront supprimees conformement au RGPD.
ar: هذا الإجراء لا رجعة فيه. ستُحذف جميع بياناتك الصوتية وفقًا للائحة حماية البيانات.
de: Diese Aktion ist unwiderruflich. Alle Ihre Stimmdaten werden gemäß DSGVO gelöscht.
en: This action is irreversible. All your voice data will be deleted in compliance with GDPR.
es: Esta acción es irreversible. Todos tus datos vocales serán eliminados conforme al RGPD.
it: Questa azione è irreversibile. Tutti i tuoi dati vocali saranno eliminati in conformità al GDPR.
pt_br: Esta ação é irreversível. Todos os seus dados vocais serão excluídos conforme o RGPD.

source: Cette action est irréversible.
ar: هذا الإجراء لا رجعة فيه.
de: Diese Aktion ist unwiderruflich.
en: This action cannot be undone.
es: Esta acción es irreversible.
it: Questa azione è irreversibile.
pt_br: Esta ação é irreversível.

source: Cette action est irréversible. Le lien ne sera plus accessible.
ar: هذا الإجراء لا رجعة فيه. لن يعود الرابط متاحًا.
de: Diese Aktion ist unwiderruflich. Der Link wird nicht mehr zugänglich sein.
en: This action is irreversible. The link will no longer be accessible.
es: Esta acción es irreversible. El enlace ya no será accesible.
it: Questa azione è irreversibile. Il link non sarà più accessibile.
pt_br: Esta ação é irreversível. O link não estará mais acessível.

source: Cette etape est optionnelle
ar: هذه الخطوة اختيارية
de: Dieser Schritt ist optional
en: This step is optional
es: Este paso es opcional
it: Questo passaggio è facoltativo
pt_br: Esta etapa é opcional

source: Cette personne ne pourra plus acceder a la conversation.
ar: لن يتمكّن هذا الشخص من الوصول إلى المحادثة.
de: Diese Person kann nicht mehr auf die Unterhaltung zugreifen.
en: This person will no longer be able to access the conversation.
es: Esta persona ya no podrá acceder a la conversación.
it: Questa persona non potrà più accedere alla conversazione.
pt_br: Esta pessoa não poderá mais acessar a conversa.

source: Cette personne ne pourra plus vous envoyer de messages dans cette conversation.
ar: لن يتمكّن هذا الشخص من إرسال رسائل إليك في هذه المحادثة.
de: Diese Person kann Ihnen keine Nachrichten mehr senden.
en: This person will no longer be able to send you messages in this conversation.
es: Esta persona ya no podrá enviarte mensajes en esta conversación.
it: Questa persona non potrà più inviarti messaggi in questa conversazione.
pt_br: Esta pessoa não poderá mais enviar mensagens nesta conversa.

source: Changer le mot de passe
ar: تغيير كلمة المرور
de: Passwort ändern
en: Change password
es: Cambiar contraseña
it: Cambia la password
pt_br: Alterar senha

source: Chargement...
ar: جارٍ التحميل...
de: Laden...
en: Loading...
es: Cargando...
it: Caricamento...
pt_br: Carregando...

source: Charger plus
ar: تحميل المزيد
de: Mehr laden
en: Load more
es: Cargar más
it: Carica altro
pt_br: Carregar mais

source: Chiffrement de bout en bout
ar: تشفير من طرف إلى طرف
de: Ende-zu-Ende-Verschlüsselung
en: End-to-end encryption
es: Cifrado de extremo a extremo
it: Crittografia end-to-end
pt_br: Criptografia de ponta a ponta

source: Choisir un groupe ou une communauté
ar: اختر مجموعة أو مجتمعًا
de: Gruppe oder Community auswählen
en: Choose a group or community
es: Elegir un grupo o una comunidad
it: Scegli un gruppo o una community
pt_br: Escolher um grupo ou uma comunidade

source: Choisir un lieu
ar: اختر موقعًا
de: Ort auswählen
en: Choose a location
es: Elegir una ubicación
it: Scegli un luogo
pt_br: Escolher um local

source: Choisissez les types de medias a telecharger automatiquement selon votre connexion.
ar: اختر أنواع الوسائط التي تُنزَّل تلقائيًا حسب نوع اتصالك.
de: Wählen Sie, welche Medientypen automatisch heruntergeladen werden.
en: Choose which media types to auto-download based on your connection.
es: Elige qué tipos de medios descargar automáticamente según tu conexión.
it: Scegli i tipi di media da scaricare automaticamente in base alla tua connessione.
pt_br: Escolha quais tipos de mídia baixar automaticamente de acordo com sua conexão.

source: Clonage vocal actif
ar: استنساخ الصوت مفعّل
de: Stimmklonen aktiv
en: Voice cloning active
es: Clonación vocal activa
it: Clonazione vocale attiva
pt_br: Clonagem vocal ativa

source: Clone
ar: نسخة
de: Klon
es: Clonar
pt_br: Clonar

source: Code envoye par SMS
ar: رمز مُرسَل عبر رسالة نصية
de: Code per SMS gesendet
en: Code sent by SMS
es: Código enviado por SMS
it: Codice inviato via SMS
pt_br: Código enviado por SMS

source: Commencer
ar: ابدأ
de: Beginnen
en: Get started
es: Comenzar
it: Inizia
pt_br: Começar

source: Commencer a utiliser Meeshy
ar: ابدأ استخدام Meeshy
de: Meeshy verwenden
en: Start using Meeshy
es: Empezar a usar Meeshy
it: Inizia a usare Meeshy
pt_br: Começar a usar o Meeshy

source: Commencer une discussion
ar: ابدأ محادثة
de: Chat beginnen
en: Start a conversation
es: Iniciar una conversación
it: Inizia una conversazione
pt_br: Iniciar uma conversa

source: Commencez a discuter avec vos amis ou rejoignez une communaute
ar: ابدأ الدردشة مع أصدقائك أو انضم إلى مجتمع
de: Chatten Sie mit Freunden oder treten Sie einer Community bei
en: Start chatting with friends or join a community
es: Comienza a chatear con amigos o únete a una comunidad
it: Inizia a chiacchierare con i tuoi amici o unisciti a una community
pt_br: Comece a conversar com amigos ou entre em uma comunidade

source: Comment ca marche
ar: كيف يعمل
de: So funktioniert's
en: How it works
es: Cómo funciona
it: Come funziona
pt_br: Como funciona

source: Comment tu te sens ?
ar: كيف تشعر؟
de: Wie fühlst du dich?
en: How are you feeling?
es: ¿Cómo te sientes?
it: Come ti senti?
pt_br: Como você está se sentindo?

source: Commentaires
ar: التعليقات
de: Kommentare
en: Comments
es: Comentarios
it: Commenti
pt_br: Comentários

source: Communautés
ar: المجتمعات
de: Communities
en: Communities
es: Comunidades
it: Community
pt_br: Comunidades

source: Compris
ar: فهمت
de: Verstanden
en: Got it
es: Entendido
it: Ho capito
pt_br: Entendido

source: Compte
ar: الحساب
de: Konto
en: Account
es: Cuenta
it: Account
pt_br: Conta

source: Comptes sauvegardés
ar: الحسابات المحفوظة
de: Gespeicherte Konten
en: Saved accounts
es: Cuentas guardadas
it: Account salvati
pt_br: Contas salvas

source: Conditions
ar: الشروط
de: Bedingungen
en: Terms
es: Condiciones
it: Condizioni
pt_br: Condições

source: Conditions d'utilisation
ar: شروط الاستخدام
de: Nutzungsbedingungen
en: Terms of Service
es: Condiciones de uso
it: Condizioni d'uso
pt_br: Termos de uso

source: Confidentialite
ar: الخصوصية
de: Datenschutz
en: Privacy
es: Privacidad
it: Privacy
pt_br: Privacidade

source: Confidentialité
ar: الخصوصية
de: Datenschutz
en: Privacy
es: Privacidad
it: Privacy
pt_br: Privacidade

source: Configurer
ar: إعداد
de: Konfigurieren
en: Configure
es: Configurar
it: Configura
pt_br: Configurar

source: Configurez d'abord un master PIN dans Paramètres > Sécurité pour verrouiller des conversations.
ar: أعِدّ أولًا رمز PIN رئيسيًا في الإعدادات > الأمان لقفل المحادثات.
de: Richten Sie zuerst eine Master-PIN unter Einstellungen > Sicherheit ein.
en: First set up a master PIN in Settings > Security to lock conversations.
es: Configura primero un PIN maestro en Ajustes > Seguridad para bloquear conversaciones.
it: Configura prima un PIN principale in Impostazioni > Sicurezza per bloccare le conversazioni.
pt_br: Configure primeiro um PIN mestre em Configurações > Segurança para bloquear conversas.

source: Confirmer
ar: تأكيد
de: Bestätigen
en: Confirm
es: Confirmar
it: Conferma
pt_br: Confirmar

source: Conformement au RGPD, vous pouvez exporter toutes vos donnees personnelles.
ar: وفقًا للائحة حماية البيانات، يمكنك تصدير جميع بياناتك الشخصية.
de: Gemäß DSGVO können Sie alle Ihre persönlichen Daten exportieren.
en: In compliance with GDPR, you can export all your personal data.
es: Conforme al RGPD, puedes exportar todos tus datos personales.
it: In conformità al GDPR, puoi esportare tutti i tuoi dati personali.
pt_br: Conforme o RGPD, você pode exportar todos os seus dados pessoais.

source: Connecte
ar: متصل
de: Verbunden
en: Connected
es: Conectado
it: Connesso
pt_br: Conectado

source: Connexion par lien magique
ar: تسجيل الدخول برابط سحري
de: Anmeldung per Magic Link
en: Magic link login
es: Conexión por enlace mágico
it: Accesso con link magico
pt_br: Login por link mágico

source: Connexion sans mot de passe
ar: تسجيل الدخول بدون كلمة مرور
de: Passwortlose Anmeldung
en: Passwordless login
es: Conexión sin contraseña
it: Accesso senza password
pt_br: Login sem senha

source: Connexion...
ar: جارٍ الاتصال...
de: Verbindung...
en: Connecting...
es: Conectando...
it: Connessione...
pt_br: Conectando...

source: Conseils Meeshy
ar: نصائح Meeshy
de: Meeshy-Tipps
en: Meeshy tips
es: Consejos Meeshy
it: Consigli Meeshy
pt_br: Dicas Meeshy

source: Contact partage
ar: جهة اتصال مشارَكة
de: Geteilter Kontakt
en: Shared contact
es: Contacto compartido
it: Contatto condiviso
pt_br: Contato compartilhado

source: Contenu
ar: المحتوى
de: Inhalt
en: Content
es: Contenido
it: Contenuto
pt_br: Conteúdo

source: Contenu du presse-papier
ar: محتوى الحافظة
de: Zwischenablage-Inhalt
en: Clipboard content
es: Contenido del portapapeles
it: Contenuto degli appunti
pt_br: Conteúdo da área de transferência

source: Conversation
ar: محادثة
de: Unterhaltung
es: Conversación
it: Conversazione
pt_br: Conversa

source: Conversations récentes
ar: المحادثات الأخيرة
de: Letzte Unterhaltungen
en: Recent conversations
es: Conversaciones recientes
it: Conversazioni recenti
pt_br: Conversas recentes

source: Copier
ar: نسخ
de: Kopieren
en: Copy
es: Copiar
it: Copia
pt_br: Copiar

source: Creation de ton compte...
ar: جارٍ إنشاء حسابك...
de: Konto wird erstellt...
en: Creating your account...
es: Creando tu cuenta...
it: Creazione del tuo account...
pt_br: Criando sua conta...

source: Cree le %@
ar: أُنشئ في %@
de: Erstellt am %@
en: Created on %@
es: Creado el %@
it: Creato il %@
pt_br: Criado em %@

source: Creer le lien
ar: إنشاء الرابط
de: Link erstellen
en: Create link
es: Crear enlace
it: Crea il link
pt_br: Criar link

source: Creer un compte
ar: إنشاء حساب
de: Konto erstellen
en: Create an account
es: Crear una cuenta
it: Crea un account
pt_br: Criar uma conta

source: Creer un profil vocal
ar: إنشاء ملف صوتي
de: Stimmprofil erstellen
en: Create a voice profile
es: Crear un perfil vocal
it: Crea un profilo vocale
pt_br: Criar um perfil vocal

source: Creez un lien pour inviter vos amis
ar: أنشئ رابطًا لدعوة أصدقائك
de: Erstellen Sie einen Link, um Freunde einzuladen
en: Create a link to invite your friends
es: Crea un enlace para invitar a tus amigos
it: Crea un link per invitare i tuoi amici
pt_br: Crie um link para convidar seus amigos

source: Creez un profil vocal pour que vos messages traduits conservent votre voix naturelle.
ar: أنشئ ملفًا صوتيًا لتحتفظ رسائلك المترجمة بصوتك الطبيعي.
de: Erstellen Sie ein Stimmprofil, damit Ihre übersetzten Nachrichten Ihre Stimme behalten.
en: Create a voice profile so your translated messages keep your natural voice.
es: Crea un perfil vocal para que tus mensajes traducidos conserven tu voz natural.
it: Crea un profilo vocale affinché i tuoi messaggi tradotti conservino la tua voce naturale.
pt_br: Crie um perfil vocal para que suas mensagens traduzidas mantenham sua voz natural.
